[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Bjorn Jostein Knutsen (Norway), Tobias Christensen Eikeland (Norway), TimmE (Denmark)
VERSION=5.1.0

[Language]
LANGUAGE=Norsk
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0414, 0x0814,

[Menu]
FILE=&Fil
FILE_EXIT=&Avslutt
EDIT=&Rediger
EDIT_COPY=&Kopier
THEME=&Tema
HELP=&Hjelp
HELP_ABOUT=&Om CrystalDiskMark
LANGUAGE=Language
ZOOM=&Zoom
AUTO=&Auto
TEST_DATA=&Testdata
DEFAULT_RANDOM=Standard (tilfeldig)
SETTINGS=&Innstillinger
SAVE=&Lagre
QUEUES_THREADS=&Køer og Tråder
INTERVAL_TIME=Intervalltid
SECOND=sek
MINUTE=min
HOUR=timer
ALL_ZERO=All 0x00 (0 Fill)
SELECT_FOLDER=Velg Mappe
FONT_SETTING=&Font Setting
PROFILE=&Profile
PROFILE_DEFAULT=Default
PROFILE_PEAK=Peak Performance
PROFILE_REAL=Real World Performance
; 8.0.0
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
PROFILE_DEMO=D&emo

[Message]
STOP_BENCHMARK=Stopp testen før du avslutter
DISK_CAPACITY_ERROR=Skivekapasitet er utilstrekkelig.
DISK_CREATE_FILE_ERROR=Kunne ikke lagre fil
DISK_WRITE_ERROR=Skrivefeil
DISK_READ_ERROR=Lesefeil
DISK_SPD_NOT_FOUND=DiskSpd is not found. Please re-install CrystalDiskMark.

[Title]
TEST_DRIVE=Testdisk
TEST_SIZE=Teststørrelse
TEST_COUNT=Testantall
TEST_UNIT=Test Unit
TEST_MIX=Mix Ratio
; 8.0.0
TEST_MODE=Test Mode

[WindowTitle]
ABOUT=Om CrystalDiskMark
QUEUES_THREADS=Køer og Tråder
FONT_SETTING=Font Setting
COMMENT=Comment
; 8.0.0
SETTINGS=Settings

[Dialog]
DEFAULT=Default
AUTO=Auto
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
FONT_RENDER_METHOD=Render Method
BLOCK_SIZE=Block Size
QUEUES=Queues
THREADS=Threads
SEQUENTIAL_1=Sequential (1)
SEQUENTIAL_2=Sequential (2)
RANDOM_1=Random (1)
RANDOM_2=Random (2)
DEFAULT_AFFINITY=Default Affinity
ENABLED=Enabled
DISABLED=Disabled
; 8.0.0
TYPE=Type
PROFILE_DEFAULT=Profile: Default
PROFILE_PEAK_PERFORMANCE=Profile: Peak Performance
PROFILE_DEMO=Profile:Demo
MEASURE_TIME=Measure Time (sec)
INTERVAL_TIME=Interval Time (sec)
